export const mapiQuotes = [
    'Ей Антонио, тоя дис е за тебе, и за твоя дебел задник,\nчестно брат като се погледнеш в огледалото какво виждаш,\nслон, буре или едно голямо нищо....',
    'Ти си само за ебавки,няма, няма, няма няма, никакви догадки\nпатки лапаш много на дълбоко като сладки\nдупчат те големи, много, много лоши батки\nкорема ти стърчи, дори му тръгват и сълзи\nо  моя, моя, моя грешка, той просто се поти\n100 процента имаш ти, със подкожни мазнини\nя стегни си ти във кръста и набързо отслабни\n',
    'По-дебел си от тюлен\nсричаш кат олигофрен\nмайка ти те мрази,\nчуваш ли ме бе кретен',
    'Бонус получава той\n2 ташака, уй, и бой',
    'Разум нулев е развил\nчувства се като дебил\nживее си във суета\nприбива го една жена',
    'вземи и малко се стегни\nпък после пак си пореви\nне знам защо си толко прост\nма мязаш ми на трафопост'
]